[
  "calendar",
  "obsidian-icon-folder",
  "obsidian-timestamp-notes",
  "settings-search",
  "recent-files-obsidian",
  "url-into-selection",
  "periodic-notes",
  "templater-obsidian",
  "obsidian-tracker",
  "obsidian-plugin-update-tracker",
  "obsidian-plugin-toc",
  "obsidian-minimal-settings",
  "emoji-shortcodes",
  "media-extended",
  "obsidian-style-settings",
  "obsidian-shellcommands",
  "highlightr-plugin",
  "beautitab",
  "execute-code",
  "obsidian-vault-statistics-plugin",
  "obsidian-git",
  "obsidian-extract-pdf-highlights",
  "pdf-plus"
]